import React, { useState } from 'react';
import { SimpleNav } from '../../component/SimpleNav';
import { Typography, Button, Box, Tabs, Tab } from '@mui/material';

const DSNTTreatment = () => {
    const [value, setValue] = useState(0);

    const handleChange = (event, newValue) => {
        setValue(newValue);
    };
    const handleShare = () => {
        if (navigator.share) {
            navigator.share({
                title: 'DSNT Treatment',
                text: 'Check out this DSNT treatment!',
                url: window.location.href,
            })
                .catch((error) => console.log('Error sharing', error));
        } else {
            console.log('Web Share not supported on this browser');
        }
    };
    return (
        <>
            <SimpleNav prevLocation={"/analyze/protocols/dsnt"}>Treatment</SimpleNav>
            <Typography variant="h5" sx={{ color: '#704798', fontWeight: "bold", textAlign: "center", paddingTop: 2 }}>DSNT</Typography>
            <Typography variant="body1" sx={{ fontWeight: "bold", textAlign: "center", paddingBottom: 2 }}>Dry, Sensitive, Non-Pigmented, & Tight</Typography>
            <Box display="flex" justifyContent="center">
                <Button variant='outlined' onClick={handleShare} fullWidth sx={{ maxWidth: 350, }} >
                    اشتراک گزاری
                </Button>
            </Box>
            <Tabs value={value} onChange={handleChange} aria-label="basic tabs example">
                <Tab label="کلینیک" />
                <Tab label="خانه" />
            </Tabs>
            {value === 0 && <Box p={3}>
                <p><strong>ارتقای مراقبتی </strong><strong>&ndash;</strong><strong> هر سه هفته/یک ماه یک&zwnj;بار</strong></p>
                <p>C-Purity foam</p>
                <p>فوم C-Purity یک فرمول پاک&zwnj;کننده عمیق، چربی&zwnj;های اضافی را از بین می&zwnj;برد و ناخالصی&zwnj;های سطحی را برای پوستی تمیز، نرم و لطیف پاک می&zwnj;کند. محصول حاوی SLS نیست.</p>
                <p>عناصر فعال</p>
                <ul>
                    <li>آسکوربیل تترا ایزوپالمیتات: یک مشتق ویتامین C محلول در روغن. به عنوان یک آنتی اکسیدان و عامل سفید کننده قوی، با قابلیت ضد آکنه و ضد پیری عمل می کند.</li>
                    <li>بابونه مقطر: عصاره گل بابونه که از طریق تقطیر تولید می شود. یک هیدروسول تسکین دهنده ملایم است که برای طراوت و آرامش پوست استفاده می شود.</li>
                </ul>
                <p>Pre-peel conditioner</p>
                <p>آماده سازی پوست برای لایه برداری، پرکننده و لیزر درمانی. نرم کننده پیش لایه برداری برای آماده سازی پوست برای هر گونه درمان مانند لایه برداری، فیلر و لیزر استفاده می شود.</p>
                <p>با چربی زدایی پوست، پوست را برای درمان های لایه برداری آماده می کند و به پخش و نفوذ یکنواخت عوامل لایه بردار کمک می کند. نرم کننده پیش لایه برداری حاوی ماده ضد تحریک ShieldSkin است.</p>
                <h3>GlyPeel 50 &ndash; 2-3 دقیقه (به مرور زمان اگر شرایط پوست اجازه دهد، زمان اعمال می&zwnj;تواند بیشتر شود.)</h3>
                <p>محلول لایه بردار پوست ۵۰% اسید گلیکولیک با ShieldSkin</p>
                <p>&nbsp;pH&lt;1</p>
                <p>50 ml/ a.69 Fl Oz E.<br /> GlyPeel 50 یک لایه بردار موثر اسید گلیکولیک است که علائم قابل مشاهده پیری و آسیب مانند خطوط ریز، چین و چروک، لکه&zwnj;های ایجاد شده در اثر نور خورشید و رنگدانه&zwnj;های ناهموار را بهبود می&zwnj;بخشد. برای پوست&zwnj;های چرب و مشکل دار، به یکنواخت شدن بافت خشن کمک می&zwnj;کند. این ماده با لایه برداری لایه&zwnj;های خارجی و میانی پوست، جلوگیری از ضخیم شدن لایه خارجی کورنئوسیت و کاهش تجمع سلول&zwnj;های سطحی پوست عمل می&zwnj;کند. همچنین پوست مرده را از بین می&zwnj;برد تا بافت را اصلاح کند و تولید کلاژن جدید، الاستین و گلیکوزامینوگلیکان را تحریک کند تا پوستی صاف تر و محکم تر داشته باشد. فرمول حاوی غلظت بالای اسید گلیکولیک ۵۰% همراه با ShieldSkin ، یک ضد تحریک بالینی اثبات شده، برای کاهش خطر تحریک است.</p>
                <p>خنثی&zwnj;کننده لایه بردار</p>
                <p>محلول واکنش سریع، طراوت&zwnj;بخش و تسکین&zwnj;دهنده برای خنثی کردن اسیدهای باقی مانده</p>
                <p>خنثی کننده لایه&zwnj;بردار یک محلول واکنش سریع، طراوت&zwnj;بخش و تسکین&zwnj;دهنده است که برای خنثی کردن اسیدهای باقیمانده که ممکن است پس از استفاده از لایه برداری شیمیایی روی پوست باقی بماند، استفاده می شود. این محصول اجازه می دهد تا عمق لایه برداری را کنترل کنید و اطمینان حاصل کنید که اسید روی پوست پس از اتمام درمان خنثی می&zwnj;شود. خنثی کننده لایه برداری حاوی ShieldSkin ضد تحریک است.</p>
                <h3>شستشو</h3>
                <h3>کمپلکس پپتیدی لیفت و سفید کننده (توصیه می شود از آمپول کامل با دستگاه الکتروپوریشن استفاده شود) یا 3/1 از آمپول کمپلکس پپتیدی لیفت و سفیدکننده به همراه مخلوط ترموژل (2/1) + CoolRelief (2/1) &ndash; ماساژ به مدت 10 دقیقه و سپس شستشو</h3>
                <p>کمپلکس پپتیدی لیفت و سفید کننده یک ترکیب موثر و بسیار غلیظ از پپتیدها است که برای دستیابی به اثر قابل توجهی در ثبات و سفیدی پوست استفاده می شود.</p>
                <p>- مسیرهای بازسازی متعدد در درم را فعال می کند.</p>
                <p>- عمق چین و چروک را به میزان قابل توجهی کاهش می دهد.</p>
                <p>- سطح رطوبت و تورم پوست را بهبود می بخشد.</p>
                <p>- سطح تغذیه و خاصیت ارتجاعی پوست را افزایش می دهد.</p>
                <p>- اثر سفید کنندگی پوست را فراهم می کند.</p>
                <p>عناصر فعال</p>
                <ul>
                    <li>Palmitoyl Tripeptide-38 (Matrixyl Synthe'6TM): این فرمول حاوی غلظت بسیار بالایی از Matrixyl Synthe'6 است و یک تقویت کننده سفت کننده پوست در نظر گرفته می شود. این فرمول یک پپتید تقلیدی ماتریکین است که با سنتز ۶ جزء ساختاری اصلی درم، باعث تسریع روند پر کردن چین و چروک می&zwnj;شود. مواد سازنده را با تحریک سنتز شش مولکول اصلی - اسید هیالورونیک، کلاژن I، III و IV، لامینین ها و فیبرونکتین فراهم می&zwnj;کند و به طور قابل توجهی پوست را سفت می&zwnj;کند و چین و چروک ها را پر می&zwnj;کند.</li>
                    <li>سیکلوتتراپپتید-۲۴ آمینو سیکلوهگزان کربوکسیلات: یک ساختار حلقوی منحصر به فرد که با چین و چروک و خطوط ریز مقابله می&zwnj;کند. طراحی منحصر به فرد آن به عنوان یک پپتید هوشمند و انتخابی، فرآیندهای طبیعی ارتباط و ترمیم پوست را تقلید می کند.</li>
                    <li>اُلیگوپپتید-68: عامل سفید کننده نوآورانه و منحصر به فرد که ظاهر لکه های تیره و تغییر رنگ پوست را ناپیداتر می&zwnj;کند.</li>
                    <li>عصاره Swertia Chirata: یک ماده تشکیل شده از برگ&zwnj;های جنتیان هندی است. این عصاره سلول های بنیادی مشتق شده از چربی را فعال کرده، تولید فاکتورهای رشد کراتینوسیت را تقویت می&zwnj;کند و قادر به تحریک تکثیر کراتینوسیت&zwnj;ها برای بازسازی اپیدرم نازک و بهبود ظاهر پوست چروکیده است. همچنین باعث بهبود ظاهر چین و چروک&zwnj;های عمودی و کاهش چین و چروک&zwnj;های لب می&zwnj;شود.</li>
                    <li>هیالورونات سدیم: اسید هیالورونیک با وزن مولکولی بالا با خلوص بسیار بالا که آبرسانی عمیق را فراهم می کند. خاصیت رطوبت سنجی قوی هیالورونات سدیم باعث حفظ آب در سطح پوست می شود و نقش مخزن آب را ایفا می کند.</li>
                    <li>سدیم PCA: یک جزء طبیعی NMF (عامل مرطوب کننده طبیعی). سدیم PCA بسیار جاذب آب است و می&zwnj;تواند چندین برابر وزن خود را در آب نگه دارد، بنابراین به کاهش از دست دادن رطوبت از طریق تبخیر (از دست دادن آب ترانس اپیدرمی) کمک می&zwnj;کند.</li>
                </ul>
                <h3>ترکیب ماسک ProLift (3/2) + CoolRelief (3/1) &ndash; 15 دقیقه، و سپس شستشو</h3>
                <p>ماسک ProLift یک محصول مراقبت از پوست ضد پیری پیشرفته است که بلافاصله پوست را لیفت و سفت می کند. نتایج سریع ضد چین و چروک را ارائه می دهد و در عین حال پوست را آبرسانی، نرم و آرام می کند. تنها ۵ دقیقه پس از استفاده از آن، پوست شما شاداب به نظر می رسد.</p>
                <p>عناصر فعال</p>
                <ul>
                    <li>استیل دی پپتید-۱ ستیل استر: یک ماده فعال پپتیدی ملایم و آرامش بخش در لوازم آرایشی است. این اولین ماده در نوع خود است که به پوست سیگنال کاهش تنش می&zwnj;دهد. ترشح اندورفین را تحریک می&zwnj;کند و اثری خوشایند بر روی پوست ایجاد می&zwnj;کند. همچنین از انقباضات ماهیچه ای که باعث بروز چین و چروک و خطوط می شود جلوگیری می&zwnj;کند.</li>
                    <li>پروتئین کنجد هیدرولیز شده PG - پروپیل متیل سیلاندیول: یک ماده صاف کننده نسل جدید است. حاوی یک عامل سفت کننده فوری جدید است که بلافاصله پوست را صاف و لیفت می&zwnj;کند. علاوه بر یک سفت کننده سریع، این ماده پوست را عمیقاً آبرسانی می&zwnj;کند. در یک لحظه خطوط ریز و چین و چروک ها را صاف می&zwnj;کند و در عین حال پوست را کاملا مرطوب می&zwnj;کند.</li>
                    <li>آلانتوئین: یک ماده فعال است که از پوست محافظت می&zwnj;کند و آن را تسکین می&zwnj;دهد و به طور طبیعی روند بهبود پوست را تحریک می کند.</li>
                    <li>شی باتر: حاوی غلظت بالایی از ویتامین&zwnj;ها و اسیدهای چرب طبیعی است که آن را به طور باورنکردنی مقوی و مرطوب کننده برای پوست می کند.</li>
                </ul>
                <h3>سرم فیلر عمیق</h3>
                <p>این سرم ضد چین و چروک، تراکم، استحکام و قابلیت ارتجاعی پوست را بهبود می&zwnj;بخشد و در عین حال آبرسانی عمیقی دارد. از ساخت و جوانسازی پوست که از طریق روش&zwnj;هایی مانند لایه برداری، میکرونیدلینگ، RF و لیزر انجام می شود، پشتیبانی می&zwnj;کند.</p>
                <h4>عناصر فعال</h4>
                <p>MG6P: این سرم حاوی ترکیبات فعالی است که با همکاری یکدیگر باعث افزایش کلاژن و الاستین در پوست می&zwnj;شوند. MG6P به سلول های پوست انرژی می&zwnj;دهد تا تولید این پروتئین&zwnj;های کلیدی را افزایش دهد. اسیدهای آمینه پرولین و لیزین بلوک&zwnj;های سازنده برای ساخت کلاژن و الاستین هستند. مس به تثبیت ساختارهای کلاژن و الاستین کمک می&zwnj;کند. این مواد با هم پوست را تحریک می&zwnj;کنند+ تا فیبرهای کلاژن و الاستین بیشتری را سنتز کند که استحکام، کشش و اثرات ضد پیری را بهبود می&zwnj;بخشد.</p>
                <p>Tetradecyl Aminobutyroylvalylaminobutyric Urea Trifluoroacetate (TAUT): یک تری پپتید که باعث تحریک پوست برای تولید اسید هیالورونیک می&zwnj;شود. این منجر به اثرات بازسازی قابل مشاهده پوست و افزایش استحکام می&zwnj;گردد.</p>
                <p>زایلینوم (چای سیاه): زایلینوم از تخمیر چای سیاه تولید می شود. اثرات محافظتی بر روی ماتریکس خارج سلولی در پوست ایجاد می&zwnj;کند. زایلینوم آسیب گلیکوزیشن به فیبرهای الاستین را کاهش می&zwnj;دهد و باعث نرم&zwnj;تر شدن پوست می&zwnj;شود.</p>
                <p>سدیم هیالورونات: سدیم هیالورونات یک اسید هیالورونیک با خلوص بالا و وزن مولکولی بالا است که پوست را عمیقا آبرسانی می&zwnj;کند. خواص رطوبت&zwnj;گیری آن به آن اجازه می&zwnj;دهد تا آب را در سطح پوست جذب و حفظ کند و به عنوان یک مخزن رطوبت عمل کند.</p>
                <p>عصاره گل آرنیکا مونتانا: این عصاره دارای خواص ضد التهابی و تسکین دهنده است. این به کاهش درد و تورم مرتبط با روش&zwnj;های پوستی کمک می&zwnj;کند.</p>
                <p>سدیم PCA: سدیم PCA یک مرطوب&zwnj;کننده و جزء طبیعی عامل مرطوب کننده طبیعی پوست است. آب را جذب و حفظ می&zwnj;کند و به کاهش از دست دادن رطوبت از پوست کمک می&zwnj;کند.</p>
                <h3>PolarMist یا کرم فیلر عمیق</h3>
                <p>PolarMist با ترکیبی از عوامل تسکین&zwnj;دهنده قوی، توانایی&zwnj;های آرام&zwnj;بخش و ضد التهابی را فراهم می&zwnj;کند. برای استفاده در روز و شب به عنوان یک مرطوب کننده با استاندارد بالا مناسب است و برای پوست&zwnj;های حساس یا تحریک شده ایده&zwnj;آل است. این کرم بر اساس یک فناوری خنک کننده پیشرفته، اثر تسکین دهنده و خنک کننده ایجاد می&zwnj;کند و در حالی که پوست را مرطوب و آرام می&zwnj;کند، خاصیت ارتجاعی و استحکام را بهبود می&zwnj;بخشد و ظهور علائم پیری را به تاخیر می&zwnj;اندازد. PolarMist همچنین برای حمایت و مرطوب کردن پوست&zwnj;های دارای اختلال عالی است. این محصول برای تمام گروه&zwnj;های سنی مناسب است.</p>
                <h4>عناصر فعال</h4>
                <p>عصاره جو دوسر: جو دو سر می&zwnj;تواند پوست را تسکین دهد و صاف و تغذیه کند. عصاره جو دو سر برای انواع پوست و به خصوص برای پوست&zwnj;های حساس و پوست های خشک و پوسته پوسته شده توصیه می&zwnj;شود.</p>
                <p>پالمیتول تتراپپتید ۷: یک پپتید موثر که با تنظیم ترشح پایه IL-6 (اینترلوکین-۶) -سیتوکینی که بر التهاب تأثیر می&zwnj;گذارد- رشد سلولی، فعال شدن ژن و تکثیر را تنظیم می&zwnj;کند و باعث می&zwnj;شود پوست در برابر نور خورشید، آلودگی و محرک&zwnj;های شیمیایی تحمل بالاتری داشته باشد. بقای IL-6 با پیری طبیعی و پیری ناشی از اشعه ماوراء بنفش مرتبط است. بنابراین پالمیتول تتراپپتید ۷ نیز از پوست در برابر پیری زودرس محافظت می&zwnj;کند و اثرات آن را کاهش می&zwnj;دهد.</p>
                <p>هیالورونات سدیم: اسید هیالورونیک با خلوص بسیار بالا که آبرسانی عمیق را فراهم می&zwnj;کند. خواص رطوبت&zwnj;گیر قوی هیالورونات سدیم باعث حفظ آب می شود و نقش مخزن آب را ایفا می کند.</p>
                <p>MET &amp; Menthyl PCA &amp; Lactamide MEA: ترکیبی از مواد خنک&zwnj;کننده که گیرنده&zwnj;های TRMP8را فعال می&zwnj;کند و با یک پالس عصبی احساس خنکی را القا می&zwnj;کند.</p>
                <h3>ضد آفتاب VitaShield</h3>
                <p>ضد آفتاب VitaShield نسل جدید ضد آفتاب ضد پیری با فیلتر UV کپسوله شده و ویتامین&zwnj;های B, C, E است. این ضد آفتاب به طور موثر از پوست در برابر اشعه&zwnj;های UVA/UVB و IR ، اشعه&zwnj;هایی که به روش&zwnj;های مختلف باعث آسیب پوست می&zwnj;شوند، محافظت می&zwnj;کند.</p>
                <p>- در برابر اشعه های UVA/UVB/IR/نور مرئی و رادیکال&zwnj;های آزاد محافظت می&zwnj;کند.</p>
                <p>- مقاومت سلول را در شرایط تنش دمایی افزایش می&zwnj;دهد.</p>
                <p>- آبرسانی پوست را بهبود می&zwnj;بخشد.</p>
                <p>- از آسیب ماکرومولکولی ماتریکس جلوگیری می&zwnj;کند.</p>
                <h4>عناصر فعال</h4>
                <p>UV-Pearls&reg; کپسوله شده: معروف به &laquo;عینک آفتابی&raquo; برای پوست. در حالی که فیلتر UV از تماس مستقیم آن با سطح پوست جلوگیری می کند، از پوست محافظت می&zwnj;کند. UV-Pearls کپسوله شده در برابر تنش دمایی مقاوم هستند.</p>
                <p>تیتانیوم دی اکسید (نانو): یک ضد آفتاب بسیار موثر است. این ماده از پوست در برابر طیف کامل تابش خورشیدی - UVA، UVB، نور مرئی و اشعه مادون قرمز - محافظت می&zwnj;کند تا حتی برای انواع پوست های حساس نیز دفاع کاملی در برابر آفتاب ایجاد کند. تیتانیوم دی اکسید محافظت قوی در برابر پیری و چین و چروک ایجاد می&zwnj;کند و در عین حال رنگ غیر یکسان پوست را همسان می&zwnj;کند.</p>
                <p>اکتوئین: یک ماده چند منظوره با فواید پوستی متعدد است. اکتوئین می&zwnj;تواند تولید سلول&zwnj;های آفتاب سوختگی و آسیب های ناشی از اشعه UVA را کاهش دهد. اکتوئین همچنین به عنوان یک مخزن رطوبت برای جلوگیری از از دست دادن آب در انواع پوست های خشک و حساس مانند درماتیت آتوپیک عمل می&zwnj;کند. این ماده با حفظ آب بدن، به کاهش علائم خشکی کمک می&zwnj;کند.</p>
                <p>ویتامین&zwnj;های C و E: در نقش آنتی اکسیدان</p>
                <p>نیاسینامید: این ماده که به عنوان ویتامین B3 نیز شناخته می شود، یک ترکیب روشن کننده پوست است که از انتقال ملانوزوم ها از ملانوسیت ها به کراتینوسیت ها جلوگیری می کند. ملانوزوم ها اندامک هایی هستند که حاوی رنگدانه ملانین هستند. نیاسینامید با مهار انتقال آنها به کراتینوسیت ها، رنگدانه های پوست را کاهش می دهد و اثر سفید کنندگی دارد. این جزء سیستم های بیولوژیکی مختلف و یک ماده مغذی ضروری برای بدن است.</p>
                <p>&nbsp;</p>

            </Box>}
            {value === 1 && <Box p={3}>

                <p><strong>صبح</strong></p>
                <p>C-Purity foam</p>
                <p>فوم C-Purity یک فرمول پاک&zwnj;کننده عمیق، چربی&zwnj;های اضافی را از بین می&zwnj;برد و ناخالصی&zwnj;های سطحی را برای پوستی تمیز، نرم و لطیف پاک می&zwnj;کند. محصول حاوی SLS نیست.</p>
                <p>عناصر فعال</p>
                <ul>
                    <li>آسکوربیل تترا ایزوپالمیتات: یک مشتق ویتامین C محلول در روغن. به عنوان یک آنتی اکسیدان و عامل سفید کننده قوی، با قابلیت ضد آکنه و ضد پیری عمل می کند.</li>
                    <li>بابونه مقطر: عصاره گل بابونه که از طریق تقطیر تولید می شود. یک هیدروسول تسکین دهنده ملایم است که برای طراوت و آرامش پوست استفاده می شود.</li>
                </ul>
                <p>Pre-peel conditioner</p>
                <p>آماده سازی پوست برای لایه برداری، پرکننده و لیزر درمانی. نرم کننده پیش لایه برداری برای آماده سازی پوست برای هر گونه درمان مانند لایه برداری، فیلر و لیزر استفاده می شود.</p>
                <p>با چربی زدایی پوست، پوست را برای درمان های لایه برداری آماده می کند و به پخش و نفوذ یکنواخت عوامل لایه بردار کمک می کند. نرم کننده پیش لایه برداری حاوی ماده ضد تحریک ShieldSkin است.</p>
                <p>&nbsp;</p>
                <h3>LumiLac</h3>
                <p>LumiLac به طور منحصر به فرد جوانسازی پوست را تسریع می&zwnj;کند و بافت را اصلاح می&zwnj;کند و در عین حال رنگ پوست و آبرسانی را بهبود می&zwnj;بخشد. اسید لاکتیک ۱۰ درصد با ShieldSkin به همه انواع پوست اجازه می&zwnj;دهد تا از این کرم AHA در تمام طول سال بدون مشکل استفاده کنند. این کرم بافتی سبک و بدون چربی دارد که به سرعت جذب پوست می&zwnj;شود و برای انواع پوست مناسب است.</p>
                <p>فواید:</p>
                <p>- ظاهر چین و چروک و خطوط ریز را کاهش می&zwnj;دهد.</p>
                <p>- باعث جابجایی سلولی و لایه برداری می&zwnj;شود.</p>
                <p>- آسیب ناشی از نور خورشید را ترمیم می&zwnj;کند و از ایجاد توده جلوگیری می&zwnj;کند.</p>
                <p>- تراکم و خاصیت ارتجاعی پوست را بهبود می&zwnj;بخشد.</p>
                <p>- به کاهش تغییر رنگ و هایپرپیگمانتاسیون کمک می&zwnj;کند.</p>
                <p>- برای استفاده در اطراف ناحیه ظریف چشم بی&zwnj;خطر است.</p>
                <p>- تداخلی با سایر داروهای آرایشی یا پزشکی ندارد.</p>
                <h3>PolarMist</h3>
                <p>PolarMist با ترکیبی از عوامل تسکین&zwnj;دهنده قوی، توانایی&zwnj;های آرام&zwnj;بخش و ضد التهابی را فراهم می&zwnj;کند. برای استفاده در روز و شب به عنوان یک مرطوب کننده با استاندارد بالا مناسب است و برای پوست&zwnj;های حساس یا تحریک شده ایده&zwnj;آل است. این کرم بر اساس یک فناوری خنک کننده پیشرفته، اثر تسکین دهنده و خنک کننده ایجاد می&zwnj;کند و در حالی که پوست را مرطوب و آرام می&zwnj;کند، خاصیت ارتجاعی و استحکام را بهبود می&zwnj;بخشد و ظهور علائم پیری را به تاخیر می&zwnj;اندازد. PolarMist همچنین برای حمایت و مرطوب کردن پوست&zwnj;های دارای اختلال عالی است. این محصول برای تمام گروه&zwnj;های سنی مناسب است.</p>
                <h4>عناصر فعال</h4>
                <p>عصاره جو دوسر: جو دو سر می&zwnj;تواند پوست را تسکین دهد و صاف و تغذیه کند. عصاره جو دو سر برای انواع پوست و به خصوص برای پوست&zwnj;های حساس و پوست های خشک و پوسته پوسته شده توصیه می&zwnj;شود.</p>
                <p>پالمیتول تتراپپتید ۷: یک پپتید موثر که با تنظیم ترشح پایه IL-6 (اینترلوکین-۶) -سیتوکینی که بر التهاب تأثیر می&zwnj;گذارد- رشد سلولی، فعال شدن ژن و تکثیر را تنظیم می&zwnj;کند و باعث می&zwnj;شود پوست در برابر نور خورشید، آلودگی و محرک&zwnj;های شیمیایی تحمل بالاتری داشته باشد. بقای IL-6 با پیری طبیعی و پیری ناشی از اشعه ماوراء بنفش مرتبط است. بنابراین پالمیتول تتراپپتید ۷ نیز از پوست در برابر پیری زودرس محافظت می&zwnj;کند و اثرات آن را کاهش می&zwnj;دهد.</p>
                <p>هیالورونات سدیم: اسید هیالورونیک با خلوص بسیار بالا که آبرسانی عمیق را فراهم می&zwnj;کند. خواص رطوبت&zwnj;گیر قوی هیالورونات سدیم باعث حفظ آب می شود و نقش مخزن آب را ایفا می کند.</p>
                <p>MET &amp; Menthyl PCA &amp; Lactamide MEA: ترکیبی از مواد خنک&zwnj;کننده که گیرنده&zwnj;های TRMP8را فعال می&zwnj;کند و با یک پالس عصبی احساس خنکی را القا می&zwnj;کند.</p>
                <h3>ضد آفتاب VitaShield</h3>
                <p>ضد آفتاب MultiVit نسل جدید ضد آفتاب ضد پیری با فیلتر UV کپسوله شده و ویتامین&zwnj;های B, C, E است. این ضد آفتاب به طور موثر از پوست در برابر اشعه&zwnj;های UVA/UVB و IR ، اشعه&zwnj;هایی که به روش&zwnj;های مختلف باعث آسیب پوست می&zwnj;شوند، محافظت می&zwnj;کند.</p>
                <p>- در برابر اشعه های UVA/UVB/IR/نور مرئی و رادیکال&zwnj;های آزاد محافظت می&zwnj;کند.</p>
                <p>- مقاومت سلول را در شرایط تنش دمایی افزایش می&zwnj;دهد.</p>
                <p>- آبرسانی پوست را بهبود می&zwnj;بخشد.</p>
                <p>- از آسیب ماکرومولکولی ماتریکس جلوگیری می&zwnj;کند.</p>
                <h4>عناصر فعال</h4>
                <p>UV-Pearls&reg; کپسوله شده: معروف به &laquo;عینک آفتابی&raquo; برای پوست. در حالی که فیلتر UV از تماس مستقیم آن با سطح پوست جلوگیری می کند، از پوست محافظت می&zwnj;کند. UV-Pearls کپسوله شده در برابر تنش دمایی مقاوم هستند.</p>
                <p>تیتانیوم دی اکسید (نانو): یک ضد آفتاب بسیار موثر است. این ماده از پوست در برابر طیف کامل تابش خورشیدی - UVA، UVB، نور مرئی و اشعه مادون قرمز - محافظت می&zwnj;کند تا حتی برای انواع پوست های حساس نیز دفاع کاملی در برابر آفتاب ایجاد کند. تیتانیوم دی اکسید محافظت قوی در برابر پیری و چین و چروک ایجاد می&zwnj;کند و در عین حال رنگ غیر یکسان پوست را همسان می&zwnj;کند.</p>
                <p>اکتوئین: یک ماده چند منظوره با فواید پوستی متعدد است. اکتوئین می&zwnj;تواند تولید سلول&zwnj;های آفتاب سوختگی و آسیب های ناشی از اشعه UVA را کاهش دهد. اکتوئین همچنین به عنوان یک مخزن رطوبت برای جلوگیری از از دست دادن آب در انواع پوست های خشک و حساس مانند درماتیت آتوپیک عمل می&zwnj;کند. این ماده با حفظ آب بدن، به کاهش علائم خشکی کمک می&zwnj;کند.</p>
                <p>ویتامین&zwnj;های C و E: در نقش آنتی اکسیدان</p>
                <p>نیاسینامید: این ماده که به عنوان ویتامین B3 نیز شناخته می شود، یک ترکیب روشن کننده پوست است که از انتقال ملانوزوم ها از ملانوسیت ها به کراتینوسیت ها جلوگیری می کند. ملانوزوم ها اندامک هایی هستند که حاوی رنگدانه ملانین هستند. نیاسینامید با مهار انتقال آنها به کراتینوسیت ها، رنگدانه های پوست را کاهش می دهد و اثر سفید کنندگی دارد. این جزء سیستم های بیولوژیکی مختلف و یک ماده مغذی ضروری برای بدن است.</p>
                <p><strong>عصر</strong></p>
                <p>&nbsp;</p>
                <p>C-Purity foam</p>
                <p>فوم C-Purity یک فرمول پاک&zwnj;کننده عمیق، چربی&zwnj;های اضافی را از بین می&zwnj;برد و ناخالصی&zwnj;های سطحی را برای پوستی تمیز، نرم و لطیف پاک می&zwnj;کند. محصول حاوی SLS نیست.</p>
                <p>عناصر فعال</p>
                <ul>
                    <li>آسکوربیل تترا ایزوپالمیتات: یک مشتق ویتامین C محلول در روغن. به عنوان یک آنتی اکسیدان و عامل سفید کننده قوی، با قابلیت ضد آکنه و ضد پیری عمل می کند.</li>
                    <li>بابونه مقطر: عصاره گل بابونه که از طریق تقطیر تولید می شود. یک هیدروسول تسکین دهنده ملایم است که برای طراوت و آرامش پوست استفاده می شود.</li>
                </ul>
                <p>Pre-peel conditioner</p>
                <p>آماده سازی پوست برای لایه برداری، پرکننده و لیزر درمانی. نرم کننده پیش لایه برداری برای آماده سازی پوست برای هر گونه درمان مانند لایه برداری، فیلر و لیزر استفاده می شود.</p>
                <p>با چربی زدایی پوست، پوست را برای درمان های لایه برداری آماده می کند و به پخش و نفوذ یکنواخت عوامل لایه بردار کمک می کند. نرم کننده پیش لایه برداری حاوی ماده ضد تحریک ShieldSkin است.</p>
                <p>&nbsp;</p>
                <h3>LumiLac</h3>
                <p>LumiLac به طور منحصر به فرد جوانسازی پوست را تسریع می&zwnj;کند و بافت را اصلاح می&zwnj;کند و در عین حال رنگ پوست و آبرسانی را بهبود می&zwnj;بخشد. اسید لاکتیک ۱۰ درصد با ShieldSkin به همه انواع پوست اجازه می&zwnj;دهد تا از این کرم AHA در تمام طول سال بدون مشکل استفاده کنند. این کرم بافتی سبک و بدون چربی دارد که به سرعت جذب پوست می&zwnj;شود و برای انواع پوست مناسب است.</p>
                <p>فواید:</p>
                <p>- ظاهر چین و چروک و خطوط ریز را کاهش می&zwnj;دهد.</p>
                <p>- باعث جابجایی سلولی و لایه برداری می&zwnj;شود.</p>
                <p>- آسیب ناشی از نور خورشید را ترمیم می&zwnj;کند و از ایجاد توده جلوگیری می&zwnj;کند.</p>
                <p>- تراکم و خاصیت ارتجاعی پوست را بهبود می&zwnj;بخشد.</p>
                <p>- به کاهش تغییر رنگ و هایپرپیگمانتاسیون کمک می&zwnj;کند.</p>
                <p>- برای استفاده در اطراف ناحیه ظریف چشم بی&zwnj;خطر است.</p>
                <p>- تداخلی با سایر داروهای آرایشی یا پزشکی ندارد.</p>
                <h3>PolarMist</h3>
                <p>PolarMist با ترکیبی از عوامل تسکین&zwnj;دهنده قوی، توانایی&zwnj;های آرام&zwnj;بخش و ضد التهابی را فراهم می&zwnj;کند. برای استفاده در روز و شب به عنوان یک مرطوب کننده با استاندارد بالا مناسب است و برای پوست&zwnj;های حساس یا تحریک شده ایده&zwnj;آل است. این کرم بر اساس یک فناوری خنک کننده پیشرفته، اثر تسکین دهنده و خنک کننده ایجاد می&zwnj;کند و در حالی که پوست را مرطوب و آرام می&zwnj;کند، خاصیت ارتجاعی و استحکام را بهبود می&zwnj;بخشد و ظهور علائم پیری را به تاخیر می&zwnj;اندازد. PolarMist همچنین برای حمایت و مرطوب کردن پوست&zwnj;های دارای اختلال عالی است. این محصول برای تمام گروه&zwnj;های سنی مناسب است.</p>
                <h4>عناصر فعال</h4>
                <p>عصاره جو دوسر: جو دو سر می&zwnj;تواند پوست را تسکین دهد و صاف و تغذیه کند. عصاره جو دو سر برای انواع پوست و به خصوص برای پوست&zwnj;های حساس و پوست های خشک و پوسته پوسته شده توصیه می&zwnj;شود.</p>
                <p>پالمیتول تتراپپتید ۷: یک پپتید موثر که با تنظیم ترشح پایه IL-6 (اینترلوکین-۶) -سیتوکینی که بر التهاب تأثیر می&zwnj;گذارد- رشد سلولی، فعال شدن ژن و تکثیر را تنظیم می&zwnj;کند و باعث می&zwnj;شود پوست در برابر نور خورشید، آلودگی و محرک&zwnj;های شیمیایی تحمل بالاتری داشته باشد. بقای IL-6 با پیری طبیعی و پیری ناشی از اشعه ماوراء بنفش مرتبط است. بنابراین پالمیتول تتراپپتید ۷ نیز از پوست در برابر پیری زودرس محافظت می&zwnj;کند و اثرات آن را کاهش می&zwnj;دهد.</p>
                <p>هیالورونات سدیم: اسید هیالورونیک با خلوص بسیار بالا که آبرسانی عمیق را فراهم می&zwnj;کند. خواص رطوبت&zwnj;گیر قوی هیالورونات سدیم باعث حفظ آب می شود و نقش مخزن آب را ایفا می کند.</p>
                <p>MET &amp; Menthyl PCA &amp; Lactamide MEA: ترکیبی از مواد خنک&zwnj;کننده که گیرنده&zwnj;های TRMP8را فعال می&zwnj;کند و با یک پالس عصبی احساس خنکی را القا می&zwnj;کند.</p>
                <p><strong>هفتگی</strong></p>
                <p>ProLift تا دو بار در هفته</p>
                <p>ماسک ProLift یک محصول مراقبت از پوست ضد پیری پیشرفته است که بلافاصله پوست را لیفت و سفت می کند. نتایج سریع ضد چین و چروک را ارائه می دهد و در عین حال پوست را آبرسانی، نرم و آرام می کند. تنها ۵ دقیقه پس از استفاده از آن، پوست شما شاداب به نظر می رسد.</p>
                <p>عناصر فعال</p>
                <ul>
                    <li>استیل دی پپتید-۱ ستیل استر: یک ماده فعال پپتیدی ملایم و آرامش بخش در لوازم آرایشی است. این اولین ماده در نوع خود است که به پوست سیگنال کاهش تنش می&zwnj;دهد. ترشح اندورفین را تحریک می&zwnj;کند و اثری خوشایند بر روی پوست ایجاد می&zwnj;کند. همچنین از انقباضات ماهیچه ای که باعث بروز چین و چروک و خطوط می شود جلوگیری می&zwnj;کند.</li>
                    <li>پروتئین کنجد هیدرولیز شده PG - پروپیل متیل سیلاندیول: یک ماده صاف کننده نسل جدید است. حاوی یک عامل سفت کننده فوری جدید است که بلافاصله پوست را صاف و لیفت می&zwnj;کند. علاوه بر یک سفت کننده سریع، این ماده پوست را عمیقاً آبرسانی می&zwnj;کند. در یک لحظه خطوط ریز و چین و چروک ها را صاف می&zwnj;کند و در عین حال پوست را کاملا مرطوب می&zwnj;کند.</li>
                    <li>آلانتوئین: یک ماده فعال است که از پوست محافظت می&zwnj;کند و آن را تسکین می&zwnj;دهد و به طور طبیعی روند بهبود پوست را تحریک می کند.</li>
                    <li>شی باتر: حاوی غلظت بالایی از ویتامین&zwnj;ها و اسیدهای چرب طبیعی است که آن را به طور باورنکردنی مقوی و مرطوب کننده برای پوست می کند.</li>
                </ul>
                <h3>SunShield برای همه انواع پوست (در طول روز با هر بار قرار گرفتن در معرض نور خورشید)</h3>
                <p>پودر معدنی ضد آفتاب با طیف وسیع فرموله شده برای پاسخگویی به نیازهای پوست&zwnj;های دارای اختلال و چرب که برای استفاده روزمره طراحی شده است، پودر معدنی SunShield SPF 50 محافظت فوری و بهینه را در برابر اشعه های مضر UVA، UVB و IR ارائه می&zwnj;کند. این پودر با خواص ضد التهابی خود، راه حل ایده آلی برای محافظت در برابر آفتاب برای پوست&zwnj;های دارای اختلال و چرب است. همچنین به جلوگیری از آسیب&zwnj;های ناشی از نور خورشید مانند پیری و اختلالات رنگدانه&zwnj;ای کمک می&zwnj;کند.</p>
                <h4>مزایای SunShield:</h4>
                <ul>
                    <li>از اشعه های مضر UVA/UVB/IR و رادیکال های آزاد محافظت می&zwnj;کند.</li>
                    <li>خاصیت ضد التهابی ارائه می&zwnj;دهد.</li>
                    <li>به جلوگیری از آسیب های ناشی از نور خورشید، از جمله پیری و اختلالات رنگدانه&zwnj;ای کمک می&zwnj;کند.</li>
                    <li>بسته بندی با کاربری آسان امکان کنترل مقدار پودر را در حین استفاده فراهم می&zwnj;کند.</li>
                    <li>بسته بندی سازگار با محیط زیست - برس و ظرف پودر قابل تعویض</li>
                    <li>موجود در دو رنگ متفاوت</li>
                    <li>غیر حساس به گرما</li>
                    <li>پوشش مات، پوشش بدون درز، اثر بازتابی</li>
                </ul>
                <p>&nbsp;</p>
            </Box>}
        </>
    );
};

export default DSNTTreatment;